Repository: giellalt/corpus-nob
Catalog: tmx/sme/science/samilogut/2009/oppsummering.nob.odt.tmx
Source language: nob
Languages: sme

source: Oppsummering
sme: Čoahkkáigeassu

source: Resultatene presentert i denne rapporten viser at det ikke er funnet markante forskjeller i helse mellom den samiske og den ikke-samiske del av befolkningen, slik det er rapportert for noen andre urfolksgrupper.
sme: Bohtosat mat dán raporttas almmuhuvvojit čájehit ahte eai leat gávdnon stuora erohusat dearvvašvuođas sámiid ja dážaid gaskkas, nu movt dieđihuvvo muhtun álgoálbmotjoavkkuin.

source: Antall sysselsatte i primærnæringene reindrift, jordbruk og fiske i samiske bosetningsområder er redusert i løpet av de siste tiårene.
sme: Sámi ássanguovlluid vuođđoealáhusain boazodoalus, eanandoalus ja guolásteamis lea bargiid lohku njiedjan maŋimus logi jagiid.

source: Nedgangen i antall årsverk i samisk reindrift utgjør i gjennomsnitt 16 prosent for tidsrommet 1990–2008. I samme tidsrom ble antall fiskere i de fleste kommunene innenfor SUF-området redusert med mellom 50 og 60 prosent.
sme: Jahkebargguid lohku sámi boazodoalus lea gaskamearálaččat njiedjan 16 proseanttain gaskal 1990–2008. Seamma áigodagas guolásteddjiid lohku eanas suohkaniin SUF-guovllu siskkobealde njiejai gaskal 50 ja 60 proseanttain.

source: Innen jordbruk gir nedgangen i antall gårdsbruk på nærmere 60 prosent i SUF-området i tidsrommet 1989–2005 en indikasjon på at antall sysselsatte også i denne næringen er sterkt redusert.
sme: Eanandoalus lea dállodoaluid lohku njiedjan lagabui 60% SUF-guovllu siskkobealde 1989 rájes gitta 2005 rádjai ja lea mearkan dasa ahte maiddái bargiidlohku sakka lea njiedjan maiddái dán ealáhusas.

source: I de tre årene fra 2006 til 2009 gikk tallet på grunnskoleelever med opplæring i Samisk som andrespråk ned med 593 elever.
sme: 2006 rájes gitta 2009 rádjai vuođđoskuvlaohppiid lohku geain lea sámegiella nubbingiellan njiejai 593 ohppiin.

source: Det vil si at faget mistet 29 % av elevene sine de tre siste årene.
sme: Dát mearkkaša ahte fága lea massán 29% ohppiin maŋimus golmma jagis.

source: I den samme perioden gikk tallet på samiske barnehager ned fra 67 til 60. Det samlede tallet på barn som er i samiskspråklige barnehagetilbud, gikk også noe ned, men tallet på grunnskoleelever med Samisk som førstespråk har holdt seg relativt stabilt i denne perioden.
sme: Seamma áigodaga sámi mánáidgárddiid lohku niejai 67 proseantas 60 prosentii. Oppalaš mánáidlohku geat ožžo sámegielat mánáidgárdde fálaldagaid, maiddái njiejai veaháš, muhto vuođđoskuvlla ohppiid lohku geain lea sámegiella vuosttašgiellan lea bisson oalle seamma dásis dáin áigodagas.

source: Utdanningsnivået blant befolkningen mellom 24 og 65 år i SUF-området (Sametingets område for bevilging av tilskudd) viser at det er flere som ikke har gjennomført videregående opplæring enn landsgjennomsnittet.
sme: Oahppodássi 24 ja 65 jahkásaččaid gaskkas SUF-guovllus (Sámedikki guovlu man siskkobealde juolludit doarjagiid) čájeha ahte leat eanet geat eai leat čađahan joatkkaskuvlla riikka gaskamearálaš logu ektui.

source: På den annen side har kvinner i SUF-området en relativt høy andel som har fullført universitets- eller høgskoleutdanning.
sme: Nuppi bealis lea nissonolbmuin SUF-guovllu siskkobealde oalle alla oassi geat leat čađahan universiteahta- dahje allaskuvlla oahpahusa.

source: I spredtbygde strøk er andelen høyere enn landsgjennomsnittet, mens den er litt under i tettsteder.
sme: Biđgosis báikkiin dát oassi stuorit go riikka gaskamearri, ja veaháš vuolábealde čoahkkebáikkiin.

source: Blant menn i SUF-området er andelen av dem som har universitets- eller høgskoleutdanning, lavere enn landsgjennomsnittet, spesielt gjelder det på tettsteder.
sme: Dievdduid gaskkas SUF-guovllus lohku geain lea universiteahta- dahje allaskuvlaoahppu, vuolábealde riikka gaskameari, earenoamážiid čoahkkebáikkiin.

source: Gjennomstrømmingen i den videregående skolen viser også at færre fra SUF-området fullfører på normert tid og flere slutter.
sme: Čađaheames joatkkaskuvlla logut čájehit ahte SUF-guovllus hárvelohkosaš oassi čađahit joatkkaskuvlla dábálaš áiggis ja oallugat heitet skuvllas.

source: Det gjelder særlig blant guttene.
sme: Dát lea dilli earenoamážiid bártniid gaskkas.

source: Dette bildet er tydeligst på yrkesfaglig studieretning.
sme: Dát dilli lea oalle čielggas fitnofágalaš oahpposuorggis.

source: Denne situasjonen har endret seg lite over tid.
sme: Dát dilli lea áiggi badjel rievdan.
